---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.AdvancedLayered
source: html/8566fa1e-c1c2-87dc-1ac7-e3d78f55401c.htm
---
# AdvancedLayered Members

The property labeled "Anisotropy" from the "AdvancedLayered" schema.